[Info]
Language=ไทย
LanguageID=119

[String]
AlarmManage.Add=เพิ่ม <<
AlarmManage.AddSure=ยืนยันการเพิ่ม
AlarmManage.AlarmSound=เปิดใช้งานการเตือนด้วยเสียง
AlarmManage.Apply=ใช้ประยุกต์
AlarmManage.AutoPrompt=การเตือนโดยออโต้
AlarmManage.AutoWatch=เปิดใช้งานการเชื่อมต่อวงจรปิด
AlarmManage.Browse=บราวเซอร์
AlarmManage.CAM=ช่อง
AlarmManage.ChnNotDevice=โปรดเลือกช่องทางวิดีโอหนึ่งช่องหรือพอร์ตการเตือนภัย แต่ไม่ใช่อุปกรณ์
AlarmManage.Del=ลบ>>
AlarmManage.DelSure=ยืนยันการลบ?
AlarmManage.DiskError=ฮาร์ดดิสก์ผิดพลาด
AlarmManage.DiskFull=ฮาร์ดดิสก์เต็ม
AlarmManage.Enable=เปิดใช้งานการเตือนภัย
AlarmManage.IOTrigger=การเตือนภัยภายนอก
AlarmManage.IgnTime=การเตือนภัยแบบเลื่อนเวลา
AlarmManage.No=ไม่มี
DecodeCfg.DecoderChn=ช่อง Decoder
DecodeCfg.AddTips=*เพิ่มขึ้นจากช่องทางของต้นไม้อุปกรณ์ทางด้านซ้ายของการลาก
DecodeCfg.WndTips=*หน้าต่าง 1, 0 ที่ไม่ถูกต้อง
AlarmManage.Port=พอร์ตการเตือนภัย
AlarmManage.Second=วินาที
AlarmManage.SelectAlarmPort=กรุณาเลือกพอร์ตการเตือนภัยหนึ่งอัน
AlarmManage.SelectVideoChn=โปรดเลือกช่องทางวิดีโอหนึ่งช่อง
AlarmManage.SoundPath=เส้นทางของเสียง
AlarmManage.Type=ประเภทการเตือนภัย
AlarmManage.VideoBlind=ปิดบังสัญญาณภาพ
AlarmManage.VideoChn=ช่องทางวิดีโอ
AlarmManage.VideoLoss=สัญญาณภาพศูนย์ขาดหาย
AlarmManage.VideoMotion=ตรวจจับภาพเคลื่อนไหว
AlarmManage.Yes=ใช่
AccountMSG.ErrorName=ชื่อผู้ใช้และชื่อกลุ่มจะไม่สามารถมี. [%] ไม่สามารถเริ่มต้นด้วยและยังไม่สามารถว่างเปล่า
ConfigComm.BPS=อัตราบิต
ConfigComm.CommFunction=ฟังก์ชันของพอร์ต
ConfigComm.CommTypes=อนุกรมสามัญ
ConfigComm.DataBit=ข้อมูลบิต
ConfigComm.StopBit=หยุดบิต
ConfigComm.Verify=พาริตี้
ConfigManage.About=เกี่ยวกับ
ConfigManage.AlarmSetting=ตั้งค่าการเตือนภัย
ConfigManage.AutoConnnect=เชื่อมต่อช่องอัตโนมัติ
ConfigManage.CAM=ช่อง
ConfigManage.ConfigManager=ตั้งค่าการจัดการ
ConfigManage.ConfigModule=ตั้งค่าโมดูล
ConfigManage.Describe=คำอธิบาย
ConfigManage.Group=กลุ่ม
ConfigManage.LinkSetting=ตั้งค่าการต่อพ่วงการเตือนภัย
ConfigManage.MonitorModule=เล่นโมดูล
ConfigManage.Name=ชื่อ
ConfigManage.NetModule=โมดูลเน็ต
ConfigManage.NormalSetting=ตั้งค่าทั่วไป
ConfigManage.PlayBackModule=โมดูลดูย้อนหลัง
ConfigManage.SystemConfig=การตั้งค่าระบบ
ConfigManage.User=ผู้ใช้
ConfigManage.UserManager=การจัดการผู้ใช้
ConfigManage.Version=เวอร์ชั่น
ConfigManage.VideoModule=โมดูลวิดีโอ
ConfigManage.Web=เว็บ
ConfigManage.ToAVI=บันทึกบันทึกท้องถิ่นเป็น AVI
ConfigPtz.Address=ที่อยู่
ConfigPtz.Even=ภาวะคู่
ConfigPtz.Mark=ตรวจสอบเครื่องหมาย
ConfigPtz.Monitor=จอภาพวงจรปิด
ConfigPtz.None=ไม่มี
ConfigPtz.Odd=ผิดปกติ
ConfigPtz.PreRecord=บันทึกแบบทดลอง
ConfigPtz.Protocol=ข้อตกลง
ConfigPtz.Space=ตรวจสอบแบบว่างเปล่า
Desktop.Audio=สัญญาณเสียง
Desktop.ChangePath=แก้ไขเส้นทาง
Desktop.CloseAllWindow=ปิดหน้าต่างทั้งหมด
Desktop.CloseWindow=ปิดหน้าต่าง
Desktop.ConnAllMainStream=เชื่อมต่อวีดีโอทั้งหมด(หลักกระแสบิตเสริม)
Desktop.ConnAllSubStream=เชื่อมต่อวีดีโอทั้งหมด(กระแสบิตเสริม)
Desktop.DevList=รายการอุปกรณ์
Desktop.DevManager=การจัดการอุปกรณ์
Desktop.DevName=ชื่ออุปกรณ์
Desktop.DevType=ประเภทอุปกรณ์
Desktop.Device=อุปกรณ์
Desktop.DisconnAll=ยกเลิกการเชื่อมต่อวีดีโอทั้งหมด
Desktop.DontShow=ครั้งหน้าจะไม่แสดงอีก
Desktop.ExtStream=กระแสบิตเสริม
Desktop.FileName=ชื่อไฟล์
Desktop.FileType=.h264
Desktop.IPAddr=ที่อยู่ IP
Desktop.LocalConfig=ตั้งค่าของท้องที่
Desktop.LocalRecord=วีดีโอท้องถิ่น
Desktop.Log=การบันทึกรายวัน
Desktop.MainStream=หลักกระแสบิตเสริม
Desktop.NoLogin=โปรดโลกอินอุปกรณ์
Desktop.Path=เส้นทาง
Desktop.PicHQuality=ภาพคุณภาพสูง
Desktop.PicLQuality=ภาพคุณภาพต่ำ
Desktop.Playback=ดูย้อนหลัง
Desktop.Player=เครื่องเล่น
Desktop.Port=พอร์ต
Desktop.Preview=พรีวิว
Desktop.Reboot=เปิดใหม่
Desktop.RebootFail=เปิดอุปกรณ์ใหม่ล้มเหลว
Desktop.RefushName=แก้ไขชื่อของช่อง
Desktop.RemoteCfg=ตั้งค่าอุปกรณ์
Desktop.ReturnToMain=กลับหน้าหลัก
Desktop.SITFail=การกำหนดสามมิติล้มเหลว
Desktop.Snapshot=จับภาพ
Desktop.SnapshotFail=การจับภาพล้มเหลว
Desktop.Split=โหมดจอภาพ
Desktop.Split1=ภาพเดียว
Desktop.Split12=12 ภาพ
Desktop.Split13=13 ภาพ
Desktop.Split16=16 ภาพ
Desktop.Split2=2 ภาพ
Desktop.Split20=20 ภาพ
Desktop.Split25=25 ภาพ
Desktop.Split36=36 ภาพ
Desktop.Split4=4 ภาพ
Desktop.Split6=5 ภาพ
Desktop.Split64=64 ภาพ
Desktop.Split100=100 ภาพ
Desktop.Split8=8 ภาพ
Desktop.Split9=9 ภาพ
Desktop.SplitFull=เต็มหน้าจอ
Desktop.StartTalk=เริ่มสนทนากันภายใน
Desktop.StopTalk=สิ้นสุดการสนทนา
Desktop.SureToReboot=ยืนยันการเปิดอุปกรณ์ใหม่
Desktop.SyncTime=ประสานเวลา
Desktop.UnsupportPreview=อุปกรณ์นี้ไม่รับรองการพรีวิวหลายหน้าจอ
Desktop.Window=หน้าต่าง
DeviceDesc.AutoReboot=โดยอัตโนมัติเริ่มต้นใหม่
DeviceDesc.RestoreAccount=เรียกคืนบัญชีเริ่มต้น
DeviceManage.ChnInvalid=เลขที่ช่องต้องอยู่ระหว่าง 1-16
DeviceManage.DDNSExisted=DDNS ปัจจุบันนี้มีอยู่ แล้ว
DeviceManage.DelSure=ยืนยันการลบทิ้งไหม?
DeviceManage.DevAdd=เพิ่ม
DeviceManage.DevDel=ลบ
DeviceManage.DevEdit=แก้ไข
DeviceManage.DevList=รายการอุปกรณ์
DeviceManage.DevManage=การจัดการอุปกรณ์
DeviceManage.DevName=ชื่ออุปกรณ์
DeviceManage.DisconnFirst=เมื่อแก้ไขข้อมูลอุปกรณ์ ต้องยืนยันว่าการเชื่องต่ออุปกรณ์ได้หลุดสายแล้ว
DeviceManage.Domain=โดเมนเนม
DeviceManage.DomainTooLong=โดเมนเนมยาวเกินไป
DeviceManage.DonameInvalid=โดเมนเนมไม่ถูกต้อง
DeviceManage.ExceedMaxChn=เกินกว่าจำนวนช่องที่รับรองได้มากสุด
DeviceManage.IPAddress=ที่อยู่ IP
DeviceManage.IPExisted=ไอพีหรือโดเมนเนมนี้มีอยู่แล้ว
DeviceManage.IPInvalid=IP ไม่ถูกต้อง
DeviceManage.NameExisted=ชื่ออุปกรณ์นี้มีอยู่แล้ว
DeviceManage.NameInvalid=ชื่ออุปกรณ์นี้ไม่ถูกต้อง
DeviceManage.NameTooLong=ชื่ออุปกรณ์ยาวเกินไป
DeviceManage.Password=รหัสผ่าน
DeviceManage.PortNum=เลขที่พอร์ต
DeviceManage.RemoteCfg=ตั้งค่าทางไกล
DeviceManage.SelectDevice=โปรดเลือกอุปกรณ์หนึ่งเครื่อง
DeviceManage.TotalChn=เลขที่ช่องทาง
DeviceManage.UserName=ชื่อผู้ใช้
DeviceManage.WriteFail=การเขียนล้มเหลว
Error.ClearSDKError=การลบทิ้ง SDK ล้มเหลว
Error.CloseChnErr=การปิดช่องผิดพลาด
Error.ConfigCharsetUnsupport=ชุดอักขระที่ไม่สนับสนุน
Error.ConfigNotFound=ยังไม่พบตั้งค่านี้
Error.ConfigVerifyFail=การตั้งค่าพาริตี้ล้มเหลว
Error.ExceedMaxIPList=จำนวน IP มากที่สุดที่รับรองได้จากการดำเนินงาน
Error.GetConfigFail=การได้รับตั้งค่าของอุปกรณ์ล้มเหลว
Error.HandleInvalid=ที่จับไม่ถูกต้อง
Error.HasLogined=ผู้ใช้โลกอินแล้ว
Error.IPExisted=ที่อยู่ไอพีมีอยู่แล้ว
Error.IPInBlackList=ไอพีนี้อยู่ในบัญชีดำ
Error.IPInTrustList=ไอพีนี้อยู่ในบัญชีขาวแล้ว
Error.InBlackList=ผู้ใช้นี้อยู่ในบัญชีดำ
Error.InUsing=ผู้ใช้นี้กำลังใช้งานอยู่
Error.InputError=เอาต์พุตผิดพลาด
Error.MallocErr=การจัดสรรหน่วยความจำผิดพลาด
Error.NetErr=เน็ตผิดพลาด
Error.NoErr=ไม่มีความผิดพลาด
Error.NoInit=SDK ยังไม่ได้เริ่มต้น
Error.NoLogin=ผู้ใช้ไม่ได้โลกอิน
Error.NoPower=ไม่มีสิทธิ์
Error.NotFound=ไม่พบอุปกรณ์
Error.OpenChnErr=การเปิดช่องผิดพลาด
Error.OpenFileFail=การเปิดไฟล์ผิดพลาด
Error.ParamInvalid=พารามิเตอร์ไม่ถูกต้อง
Error.PasswordMismatch=รหัสผ่านไม่ตรงกัน
Error.PauseFail=การระงับเล่นภาพล้มเหลว
Error.PwdErr=รหัสผิดพลาด
Error.RebootFail=Reboot fail
Error.RebootSuccess=Reboot Successful
Error.ReqErr=คำขอที่ไม่ถูกต้อง
Error.SaveSuccess=บันทึกตั้งค่าเรียบร้อย
Error.SelectDevice=โปรดเลือกอุปกรณ์หนึ่งเครื่อง
Error.SetConfigFail=การบันทึกตั้งค่าล้มเหลว
Error.SubConErr=การเชื่อมต่อกับการสื่อสารล้มเหลว
Error.SubConSendErr=การสื่อสารข้อมูลของในการเชื่อมโยงรองของเมเดี่ยผิดพลาด
Error.Timeout=เกินเวลา
Error.UnkownErr=ความผิดพลาดที่ไม่รู้จัก
Error.Unsupport=สำหรับนักไม่สนับสนุน
Error.UserLock=ผู้ใช้ถูกล็อค
Error.UserNotExisted=ไม่มีผู้ใช้
Error.VerUnmatch=ข้อมูลที่รับผิดพลาด เวอร์ชั่นอาจจะไม่ตรงกัน
Log.AlarmLog=การบันทึกการเตือนภัยตามรายวัน
Log.Channel=ช่อง
Log.ConnFail=การเชื่อมต่อล้มเหลว
Log.ConnSuccess=เชื่อมต่อเรียบร้อย
Log.DDNSFail=การวิเคราะห์ DDNS ล้มเหลว
Log.Date=วันที่
Log.Describe=คำอธิบาย
Log.Device=อุปกรณ์
Log.Disconnect=การตัดออก
Log.DomainFail=การวิเคราะห์โดเมนล้มเหลว
Log.Error=ผิดพลาด
Log.HasLogined=ผู้ใช้นี้ล็อคอินแล้ว
Log.InBlackList=ผู้ใช้นี้อยู่ในบัญชีดำ
Log.NoLogin=ผู้ใช้นี้ไม่ได้ล็อคอิน
Log.NotFound=ไม่พบอุปกรณ์
Log.Notify=ข่าว
Log.OpenAudioFail=เปิดสัญญานเสียงล้มเหลว
Log.OpenChnErr=เปิดช่องล้มเหลว
Log.OpenDecodeFail=การเปิดตัวถอดรหัสล้มเหลว
Log.OprLog=การดำเนินงานตามรายวัน
Log.PwdErr=รหัสผิดพลาด
Log.StartTalkFail=การเริ่มสนทนาภายในล้มเหลว
Log.StartTalkOK=การเริ่มสนทนาภายในสำเร็จ
Log.StopTalkFail=การหยุดสนทนาภายในล้มเหลว
Log.StopTalkOK=การหยุดสนทนาภายในสำเร็จ
Log.Time=เวลา
Log.Timeout=เกินเวลา
Log.Type=ประเภท
Log.User=ผู้ใช้
Log.UserLock=ผู้ใช้ถูกล็อคแล้ว
Log.UserNotExisted=ไม่มีผู้ใช้นี้
Log.Warn=เตือนภัย
PtzControl.AddPreset=เพิ่มพื้นที่การตรวจจับที่กำหนดล่วงหน้า
PtzControl.AutoPan=การหมุนตามแนวระดับน้ำ
PtzControl.AuxDirOper=การดำเนินงานแบบเสริมโดยตรง
PtzControl.AuxFuncOff=ปิดการเสริม
PtzControl.AuxFuncOn=ช่วยเหลือเปิด
PtzControl.AuxNooper=การดำเนินงานเลขหมายเสริม
PtzControl.AuxOff=ปิด
PtzControl.AuxOpen=เปิด
PtzControl.AuxTitle=สวิตช์การช่วยเหลือ
PtzControl.CamPower=แหล่งไฟของเลนส์
PtzControl.ClearTour=ลบเส้นทางการเดินเรือ
PtzControl.Cruise=การเดินเรือในระหว่างจุด
PtzControl.DelPreset=ลบพื้นที่การตรวจจับที่กำหนดล่วงหน้า
PtzControl.End=สิ้นสุด
PtzControl.Enter=ยืนยัน
PtzControl.EnterMenu=เข้าสู่เมนู
PtzControl.Esc=ยกเลิก
PtzControl.Exit=ออกจากเมนู
PtzControl.Flip=พริก
PtzControl.Focus=โฟกัส
PtzControl.Function=ฟังก์ชัน
PtzControl.HighPTZ=กล้อง PTZ ความเร็วสูง
PtzControl.Iris=รูรับแสง
PtzControl.LamRain=ที่ปัดน้ำแสงไฟ
PtzControl.LeftBorder=ขอบซ้าย
PtzControl.Light=แสงไฟ
PtzControl.LightOff=ปิดแสงไฟ
PtzControl.LightOn=เปิดไฟ
PtzControl.LineScan=สแกนเส้น
PtzControl.LineScanBorder=ขอบแสกนเส้น　
PtzControl.NightSee=แสงไฟ
PtzControl.NoProtocol=ช่องที่ไม่ตั้งข้อตกลง PTZ!
PtzControl.None=ไม่มี
PtzControl.Number=ค่า
PtzControl.PTZ=PTZ
PtzControl.PageChange=สลับหน้า
PtzControl.Pattern=ร่องรอยการเดินเรือ
PtzControl.Preset=พื้นที่การตรวจจับที่กำหนดล่วงหน้า
PtzControl.PtzControl=การควบคุมของกล้อง PTZ　
PtzControl.Reset=รีเซ็ต
PtzControl.RightBorder=ขอบขวา
PtzControl.SIT=นั่ง
PtzControl.Setting=ตั้งค่า
PtzControl.Setup=ตั้งค่า
PtzControl.Start=เริ่ม
PtzControl.Step=ความยาวการก้าวเท้า
PtzControl.Stop=หยุด
PtzControl.Switch=สวิตช์
PtzControl.TourRoad=เส้นทางการเดินเรือ
PtzControl.Value=ค่า
PtzControl.ValueEmpty=ค่าจะช่องว่างไม่ได้
PtzControl.Wiper=ที่ปัดน้ำ
PtzControl.Zoom=ซูม
Login.ConfigFile=ไฟล์ที่ตั้งค่า
Login.ConfirmPasswd=ยืนยันรหัสผ่าน
Login.IPInvalid=IP ของอุปกรณ์ไม่ถูกต้อง
Login.InBlackList=ผู้ใช้นี้อยู่ในบัญชีดำ
Login.InUsed=ผู้ใช้นี้ล็อคอินแล้ว
Login.InitDecodeCard=การ์ดถอดรหัสเริ่มต้น
Login.InitDecodeCardFail=การเริ่มต้นของการ์ดถอดรหัสล้มเหลว
Login.InitVideo=วีดีโอเริ่มต้นอยู่...
Login.Locked=ผู้ใช้นี้ถูกล็อกไว้
Login.Login=ล็อคอิน
Login.LoginFail=การล้อคอินล้มเหลว
Login.LoginSuccess=ล็อคอินเรียบร้อย
Login.NetError=เน็ตผิดพลาด
Login.NewPasswd=New Password
Login.NotFound=ไม่พบอุปกรณ์นี้
Login.OldPasswd=Old Password
Login.PasswdError=รหัสผิดพลาด
Login.Password=รหัสผ่าน
Login.ReadyLogin=จะเตรียมล็อคอิน
Login.SavePwd=บันทึกรหัสผ่าน
Login.SystemBusy=ระบบไม่ว่าง
Login.Timeout=การล็อคอินเกินเวลา
Login.UnknowError=ความผิดพลาดที่ไม่รู้จัก
Login.User=ผู้ใช้
Login.UserName=ชื่อผู้ใช้
Login.UserNotExisted=ไม่มีผู้ใช้
Login.NetEnvironment=Net Environment
Login.AutoConnet=เชื่อมต่อกับแชเนลวิดีโอทั้งหมด
Login.LAN=Local Area Network
Login.WAN=Wide Area Network
AccountMSG.AccountLocked=บัญชีนี้ถูกล็อค
AccountMSG.AccountUsed=บัญชีนี้เข้าสู่ระบบเรียบร้อย
AccountMSG.AddGroupExist=มีชื่อกลุ่มผู้ใช้นี้แล้ว
AccountMSG.AddGroupSuccess=เพิ่มผู้ใช้สำเร็จ
AccountMSG.AddUserExist=มีชื่อผู้ใช้แล้ว
AccountMSG.AddUserSuccess=เพิ่มผู้ใช้สำเร็จ
AccountMSG.DeleteGroupSuccess=ลบกลุ่มผู้ใช้เรียบร้อย
AccountMSG.DeleteInuseGroup=กลุ่มผู้ใช้นี้มีผู้ใช้อยู่
AccountMSG.DeleteUserSuccess=ลบผู้ใช้เรียบร้อย
AccountMSG.EmptyAuthority=รายการสิทธิว่างเปล่า
AccountMSG.EmptyName=ชื่อว่างเปล่า
AccountMSG.Failed=การดำเนินงานล้มเหลว
AccountMSG.InvalidPassword=รหัสผ่านไม่ถูกต้อง
AccountMSG.ModGroupSuccess=แก้ไขกลุ่มผู้ใช้เรียบร้อย
AccountMSG.ModPasswordSuccess=เปลี่ยนรหัสผ่านเรียบร้อย
AccountMSG.ModUserSuccess=แก้ไขผู้ใช้เรียบร้อย
AccountMSG.NotPermit=ไม่มีสิทธิ์ในการดำเนินงานนี้
AccountMSG.PasswordMismatch=รหัสผ่านไม่ตรงกัน
AccountMSG.SaveConfigFailed=การบันทึกข้อมูลตั้งค่าล้มเหลว
AccountMSG.SureToDelete=แน่ใจที่ต้องการลบทิ้งไหม
AccountMSG.TooLargeAuthority=ขอบเขตสิทธิผู้ใช้เกินสิทธิกลุ่มผู้ใช้
AccountMSG.TryDeleteResvUser=เก็บรักษาผู้ใช้ไว้ไม่ให้ลบทิ้ง
AccountMSG.TryModifyResvUser=เก็บผู้ใช้ไม่อนุญาตให้แก้ไข
Authority.Account=บัญชีผู้ใช้
Authority.AlarmConfig=ตั้งค่าการเตือนภัย
Authority.AlarmIO=ตั้งค่าการอินพุตและการเอาต์พุตการเตือนภัยเอาต์พุต
Authority.AutoMaintain=รักษาโดยอัตโนมัติ
Authority.Backup=สำรองไฟล์วีดีโอ
Authority.ChannelTitle=CHANNEL TITLE
Authority.CommConfig=ตั้งค่าพอร์ตอนุกรม
Authority.CtrlPanel=แผงควบคุม
Authority.DefaultConfig=เรียกคืนค่าเริ่มต้น
Authority.DelLog=ลบบันทึกรายวัน
Authority.EncodeConfig=ตั้งค่าการเข้ารหัส
Authority.GeneralConfig=ตั้งค่าทั่วไป
Authority.ModifyLanguage=แก้ไขภาษา
Authority.ModifyVideoMode=แก้ไขระบบวิดีโอ
Authority.Monitor_01= ตรวจตราตามเวลาสดในช่องที่    01
Authority.Monitor_02= ตรวจตราตามเวลาสดในช่องที่    02
Authority.Monitor_03= ตรวจตราตามเวลาสดในช่องที่    03
Authority.Monitor_04= ตรวจตราตามเวลาสดในช่องที่    04
Authority.Monitor_05= ตรวจตราตามเวลาสดในช่องที่    05
Authority.Monitor_06= ตรวจตราตามเวลาสดในช่องที่    06
Authority.Monitor_07= ตรวจตราตามเวลาสดในช่องที่    07
Authority.Monitor_08= ตรวจตราตามเวลาสดในช่องที่    08
Authority.Monitor_09= ตรวจตราตามเวลาสดในช่องที่    09
Authority.Monitor_10= ตรวจตราตามเวลาสดในช่องที่    10
Authority.Monitor_11= ตรวจตราตามเวลาสดในช่องที่    11
Authority.Monitor_12= ตรวจตราตามเวลาสดในช่องที่    12
Authority.Monitor_13= ตรวจตราตามเวลาสดในช่องที่    13
Authority.Monitor_14= ตรวจตราตามเวลาสดในช่องที่    14
Authority.Monitor_15= ตรวจตราตามเวลาสดในช่องที่    15
Authority.Monitor_16= ตรวจตราตามเวลาสดในช่องที่    16
Authority.NetConfig=ตั้งค่าเน็ต
Authority.OutputConfig=โหมดเอาต์พุต
Authority.PTZControl=การควบคุมของกล้อง PTZ　
Authority.PtzConfig=ตั้งค่า PTZ
Authority.QueryLog=สืบค้นบันทึกรายวัน
Authority.Record=ตั้งค่าวีดีโอ
Authority.RecordConfig=ตั้งค่าวีดีโอ
Authority.Replay_01= ดูย้อนหลังในช่องที่01
Authority.Replay_02= ดูย้อนหลังในช่องที่02
Authority.Replay_03= ดูย้อนหลังในช่องที่03
Authority.Replay_04= ดูย้อนหลังในช่องที่04
Authority.Replay_05= ดูย้อนหลังในช่องที่05
Authority.Replay_06= ดูย้อนหลังในช่องที่06
Authority.Replay_07= ดูย้อนหลังในช่องที่07
Authority.Replay_08= ดูย้อนหลังในช่องที่08
Authority.Replay_09= ดูย้อนหลังในช่องที่09
Authority.Replay_10= ดูย้อนหลังในช่องที่10
Authority.Replay_11= ดูย้อนหลังในช่องที่11
Authority.Replay_12= ดูย้อนหลังในช่องที่12
Authority.Replay_13= ดูย้อนหลังในช่องที่13
Authority.Replay_14= ดูย้อนหลังในช่องที่14
Authority.Replay_15= ดูย้อนหลังในช่องที่15
Authority.Replay_16= ดูย้อนหลังในช่องที่16
Authority.ShutDown=ปิดอุปกรณ์
Authority.StorageManager=การจัดการฮาร์ดดิสก์
Authority.SysInfo=สืบค้นข้อมูลของระบบ
Authority.SysUpgrade=อัพเกรดระบบ
Authority.Talk_01=เสียงสนทนากันภายใน
Authority.VideoConfig=ตรวจสอบสัญญาณภาพ
AutoMain.At=ใน
AutoMain.AutoDelete=ลบทิ้งไฟล์เก่าโดยโอโต้
AutoMain.AutoReboot=เปิดโดยโอโต้
AutoMain.DaysAgo=วันที่ผ่านมา
ConfigAlarm.AlarmIn=การเตือนภัยอินพุต
ConfigAlarm.AlarmOut=การเตือนภัยเอาต์พุต
ConfigAlarm.Area=บริเวณ
ConfigAlarm.Beep=เสียงบี๊ป
ConfigAlarm.ChannelNo=เลขที่ของช่องทาง
ConfigAlarm.DelayRecordTime=วิดีโอแบบเลื่อนเวลา
ConfigAlarm.DeviceType=ประเภท
ConfigAlarm.Enable=เปิดใช้งานสวิตช์
ConfigAlarm.EventType=ประเภทเหตุการณ์
ConfigAlarm.FtpUpload=อัพโหลด FTP
ConfigAlarm.Interval=ระยะห่าง
ConfigAlarm.LatchSecond=เลื่อนเวลา
ConfigAlarm.NoChannelSelected=ไม่ได้เลือกช่องทางวิดีโอ
ConfigAlarm.NormalClose=ปิดเสมอ
ConfigAlarm.NormalOpen=เปิดเสมอ
ConfigAlarm.PtzLinkage=PTZ เชื่อมโยงกัน
ConfigAlarm.RecordChannel=ช่องทางวิดีโอ
ConfigAlarm.RegionConfig=ตั้งค่า
ConfigAlarm.ScreenTip=คำเตือนบนหน้าจอ
ConfigAlarm.Sec=วินาที
ConfigAlarm.SendEmail=ส่งอีเมล์
ConfigAlarm.Sense=ความไว
ConfigAlarm.Setting=การตั้งค่า
ConfigAlarm.TimeSection=ช่วงเวลา
ConfigAlarm.ToCenter=ศูนย์อัพโหลด
ConfigAlarm.Tour=การเดินเรือ
ConfigAlarm.Type=ประเภทอุปกรณ์
ConfigAlarm.VoiceTip=การเตือนด้วยเสียง
ConfigAlarm.Select=Select
ConfigAlarm.UnSelect=UnSelect
ConfigAlarm.AlarmMode=Alarm Mode
ConfigAlarm.Auto=Configuration
ConfigAlarm.Manual=Manual
ConfigAlarm.Closed=Stop
ConfigAlarm.Status=Status
ConfigDayLight.Date=วันที่
ConfigDayLight.EndTime=สิ้นสุด:
ConfigDayLight.StartTime=เริ่มต้น:
ConfigDayLight.Week=สัปดาห์
ConfigDefault.AllDefault= เลือกทั้งหมด
ConfigDefault.Sure=โปรดเลือกรายการที่ต้องการเรียกคืนค่าเริ่มต้น
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=รูปแบบวันที่
ConfigGeneral.DateFormatSelect1=ปปปป ดด วว
ConfigGeneral.DateFormatSelect2=ดด วว ปปปป
ConfigGeneral.DateFormatSelect3=วว ดด ปปปป
ConfigGeneral.DateSpector=เครื่องหมายเว้นวรรควันที่
ConfigGeneral.DateTime=เวลาตามระบบ
ConfigGeneral.DaylightRule=กติกาของระบบเวลากลางแจ้ง
ConfigGeneral.DaylightSet=ตั้งค่ากลางแจ้ง
ConfigGeneral.DaylightTime=ระบบเวลาในฤดูร้อน
ConfigGeneral.DaysAgo=วันที่ผ่านมา
ConfigGeneral.DelCustom=นิยามเอง
ConfigGeneral.DelNever=ไม่เคย
ConfigGeneral.DiskFull=เมื่อฮาร์ดดิสก์เต็ม
ConfigGeneral.DiskFullOverwrite=ครอบคลุม
ConfigGeneral.DiskFullStop=หยุดวิดีโอ
ConfigGeneral.LanguageSelect=เลือกภาษา
ConfigGeneral.Minute=นาที
ConfigGeneral.OutFormat=โหมดเอาต์พุต
ConfigGeneral.OutputMode=โหมดเอาต์พุต
ConfigGeneral.RebootEveryday=ทุกวัน
ConfigGeneral.RebootFriday=ทุกวันศุกร์
ConfigGeneral.RebootMonday=ทุกวันจันทร์
ConfigGeneral.RebootNever=ไม่เคย
ConfigGeneral.RebootSaturday=ทุกวันเสาร์
ConfigGeneral.RebootSunday=ทุกสัปดาห์
ConfigGeneral.RebootThursday=ทุกวันพฤหัสบดี
ConfigGeneral.RebootTuesday=ทุกวันอังคาร
ConfigGeneral.RebootWednesday=ทุกวันพุธ
ConfigGeneral.RecordLen=ความยาว
ConfigGeneral.RemoteAddr=เลขที่เครื่องนี้
ConfigGeneral.SelfOutput=ปรับตัวเอง
ConfigGeneral.StandbyTime=เวลาสแตนบาย
ConfigGeneral.TVOutput=ทีวีเอ้าท์พุด
ConfigGeneral.Time12=12 ชั่วโมง
ConfigGeneral.Time24=24 ชั่วโมง
ConfigGeneral.TimeFormat=รูปแบบเวลา
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=ระบบภาพ
ConfigGeneral.WorkHour=ชั่วโมงทำงาน
InfoLog.Abnormal=ผิดปกติ
InfoLog.AlarmLocal=การเตือนในท้องถิ่น
InfoLog.AlarmManual=การเตือนด้วยมือ
InfoLog.AlarmNet=การเตือนภัยทางเน็ต
InfoLog.AlarmServer=Server ปลุก
InfoLog.AudioInFormat=เสียงสนทนากัน
InfoLog.AutoMaintain=รักษาโดยอัตโนมัติ
InfoLog.Backup=สำรองไฟล์ %s
InfoLog.BlindDetect=ตรวจสอบการปิดบัง
InfoLog.Channel=ช่อง
InfoLog.Close=ปิดวิดีโอ
InfoLog.CombineEncode=รหัสรวม
InfoLog.Comm=อนุกรม
InfoLog.DeleteFileFailed=ลบไฟล์%s ล้มเหลว
InfoLog.UpdateFailed=%s update fail
InfoLog.Download=ดาวน์โหลดไฟล์ %s
InfoLog.Encode=เข้ารหัส
InfoLog.Event=%s เป็นสาระบบการทำงานของเหตุการณ์
InfoLog.GUISet=GUI
InfoLog.General=ทั่วไป
InfoLog.LocalAlarm=การเตือนในท้องถิ่น
InfoLog.Location=ความเป็นท้องถิ่น
InfoLog.LogIn=ผู้ใช้%s ผ่าน%s ล็อคอิน
InfoLog.LogInfo=ข้อมูลบันทึกประจำวัน
InfoLog.LogOut=ผู้ใช้%s ผ่าน%s ล็อคเอาต์
InfoLog.LogTime=เวลาการเกิด
InfoLog.LogType=ประเภท
InfoLog.LossDetect=ตรวจสอบสัญญาณภาพที่ขาดเสีย
InfoLog.Manual=บันทึกวีดีโอด้วยมือ
InfoLog.MotionDetect=ตรวจจับภาพเคลื่อนไหว
InfoLog.Net3G=เครือข่ายไร้สาย
InfoLog.NetAbort=การเตือนภัยเมื่อเน็ตผิดปกติ
InfoLog.NetAlarm=การเตือนภัยทางเน็ต
InfoLog.NetARSP=ARSP
InfoLog.NetCommon=เน็ตที่ใช้ร่วมกัน
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=การบริการ DNS ของเน็ต
InfoLog.NetEmail=อีเมล์
InfoLog.NetIPConflict=การเตือนภัยเมื่อ IP ขัดแย้งกัน
InfoLog.NetIPFilter=รายชื่อเน็ตขาวดำ
InfoLog.NetNTP=เวลาการบริการทางเน็ต
InfoLog.NetPPPoE=PPPoE
InfoLog.No=หมายเลขลำดับ
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=การเตือนภัยของกล้อง PTZ
InfoLog.PTZPreset=พื้นที่การตรวจจับที่กำหนดไว้ของกลอง PTZ
InfoLog.PTZTour=การเดินเรือของกล้อง PTZ
InfoLog.Play=ดูย้อนหลัง
InfoLog.PlayBack=ไฟล์ดูย้อนหลัง%s
InfoLog.ReadFileFailed=อ่านไฟล์%s ล้มเหลว
InfoLog.ReadOnly=%s ระบบการทำงานเฉพาะอ่านเท่านั้น
InfoLog.ReadWrite=%s ระบบการทำงานเฉพาะอ่านและเขียน
InfoLog.Record=วิดีโอ
InfoLog.Redunancy=%s ระบบที่ซ้ำซ้อน
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d -%d -%d %d :%d :%d สืบค้น%d วิดีโอการเตือนภัยทั้งหมดในช่อง
InfoLog.SearchAll=%d -%d -%d %d :%d :%d สืบค้น%d วิดีโอทั้งหมดในช่อง
InfoLog.SearchDetect=%d -%d -%d %d :%d :%d สืบค้น%d วิดีโอที่ตรวจสอบในช่อง
InfoLog.SearchHand=%d -%d -%d %d :%d :%d สืบค้น%d วิดีโอบันทึกด้วยมือ
InfoLog.Snapshot=จับภาพ
InfoLog.StorageFailure=การเยี่ยมชมอุปกรณ์หน่วยความจำล้มเหลว
InfoLog.StorageLowSpace=การเตือนหน่วยความจำไม่พอ
InfoLog.StorageNotExist=ไม่มีอุปกรณ์หน่วยความจำ
InfoLog.TVAdjust=ปรับทีวี
InfoLog.Timing=บันทึกวีดีโอโดยตามเวลากำหนด
InfoLog.Tour=การเดินเรือ
InfoLog.VideoBlind=ตรวจสอบการปิดบัง
InfoLog.VideoColor=สีของภาพ
InfoLog.VideoLoss=ตรวจสอบสัญญาณภาพที่ขาดเสีย
InfoLog.VideoMotion=ตรวจจับภาพเคลื่อนไหว
InfoLog.VideoSplit=การแบ่งส่วนของวีดีโอ
InfoLog.VideoWidget=ออบเจกต์ของวิดีโอ
InfoLog.WriteFileFailed=เขียนไฟล์%s ล้มเหลว
InfoLog.Wifi=Wifi
LogInfo.AlarmEvent=เหตุการณ์การเตือน
LogInfo.All=ทั้งหมด
LogInfo.ClearFail=การลบทิ้งการบันทึกรายวันล้มเหลว
LogInfo.ClearSuccess=ลบทิ้งการบันทึกรายวันเรียบร้อย
LogInfo.ConfigOperation=การดำเนินงานตั้งค่า
LogInfo.EndTime=เวลาสิ้นสุด
LogInfo.FileAccess=การจัดการไฟล์
LogInfo.LogSearch=<%s>สืบค้นการบันทึกตามรายวัน
LogInfo.LogType=ประเภท
LogInfo.NextPage=หน้าถัดไป
LogInfo.RecordOperation=การจัดการวีดีโอ
LogInfo.RemoveAll=เคลียร์
LogInfo.Search=สืบค้น
LogInfo.StartTime=เวลาเริ่มต้น
LogInfo.StorageManager=การจัดการข้อมูล
LogInfo.SureToClear=แน่ใจว่าคุณต้องกาลบการบันทึกรายวันทั้งหมดหรือไม่
LogInfo.SystemManager=การจัดการระบบ
LogInfo.UserManager=การจัดการผู้ใช้
LogType.AccountRestore=Account Restore
LogType.AddGroup=เพิ่มกลุ่ม
LogType.AddUser=เพิ่มผู้ใช้
LogType.ClearDriver=ลบทิ้งข้อมูลในตัวขับ
LogType.ClearLog=ล่างการบันทึกรายวัน
LogType.DeleteGroup=ลบกลุ่ม
LogType.DeleteUser=ลบผู้ใช้
LogType.DiskChanged=Disk Changed
LogType.EventLatch=เหตุการณ์การเลื่อนเวลา
LogType.EventStart=เริ่มเตือนภัย
LogType.EventStop=สิ้นสุดการตือนภัย
LogType.FileAccess=บันทึกไฟล์
LogType.FileAccessError=การเยี่ยมชมไฟล์ผิดพลาด
LogType.FileSearch=สืบค้นไฟล์
LogType.LogIn=ผู้ใช้ล็อคอิน
LogType.LogOut=ผู้ใช้ล็อกเอาต์
LogType.ModifyGroup=แก้ไขกลุ่ม
LogType.ModifyPassword=เปลี่ยนรหัสผ่าน
LogType.ModifyTime=แก้ไขเวลาตามระบบ
LogType.ModifyUser=แก้ไขผู้ใช้
LogType.PTZTour=Tour
LogType.Reboot=เปิดใหม่
LogType.Record=การจัดการวีดีโอ
LogType.SaveConfig=บันทึกตั้งค่า
LogType.SetDriverType=ตั้งค่าประเภทตัวขับ
LogType.ShutDown=ปิด
LogType.StorageDeviceError=อุปกรณ์หน่วยความจำผิดพลาด
LogType.Update=Update
LogType.Upgrade=Upgrade
LogType.ZeroBitrate=No Bitrate
UserManager.AddGroup=เพิ่มกลุ่ม
UserManager.AddUser=เพิ่มผู้ใช้
UserManager.Authority=สิทธิ์
UserManager.ConfirmPassword=ยืนยันรหัสผ่าน
UserManager.DefaultUser=บัญชีเริ่มต้น
UserManager.DeleteGroup=ลบกลุ่ม
UserManager.DeleteUser=ลบผู้ใช้
UserManager.Group=กลุ่ม
UserManager.GroupName=ชื่อกลุ่ม
UserManager.LackAuchority=สิทธิ์ผู้ใช้ไม่เพียงพอ
UserManager.LoginSystem=ระบบโลกอิน
UserManager.Memo=หมายเหตุ
UserManager.ModGroup=แก้ไขกลุ่ม
UserManager.ModPassword=เปลี่ยนรหัสผ่าน
UserManager.ModUser=แก้ไขผู้ใช้
UserManager.NewPassword=รหัสผ่านใหม่
UserManager.No=หมายเลขลำดับ
UserManager.OldPassword=รหัสผ่านเก่า
UserManager.OwnerGroup=เป็นกลุ่ม
UserManager.PleaseLogin=โปรดโลกอิน
UserManager.Sharable=ใช้ซ้ำ
UserManager.User=ผู้ใช้
UserManager.UserName=ชื่อผู้ใช้
UserManager.UserPassword=รหัสผ่าน
UserManager.UserState=สภาพ
UserManager.UserStateOK=ปกติ
UserManager.UserStateStoped=หยุดใช้งาน
Version.AlarmIn=การเตือนภัยอินพุต
Version.AlarmOut=การเตือนภัยเอาต์พุต
Version.Channel=ช่องทางวิดีโอ
Version.ExChannel=ขยายช่องทาง
Version.ReleaseDate=วันที่ออกวางตลาด
Version.SystemVersion=เวอร์ชั่นของระบบ
ConfigEncode.Audio=สัญญาณเสียง
ConfigEncode.Best=ดีที่สุด
ConfigEncode.Better=ดีมาก
ConfigEncode.BitrateControlPolicy=การควบคุมกระแสบิต
ConfigEncode.BitrateValue=ค่ากระแสบิต(Kb/S)
ConfigEncode.Brightness=ความสว่าง
ConfigEncode.CBR=จำกัดอัตราบิต
ConfigEncode.Channel1=ช่อง 1
ConfigEncode.Channel10=ช่อง 10
ConfigEncode.Channel11=ช่อง 11
ConfigEncode.Channel12=ช่อง 12
ConfigEncode.Channel13=ช่อง 13
ConfigEncode.Channel14=ช่อง 14
ConfigEncode.Channel15=ช่อง 15
ConfigEncode.Channel16=ช่อง 16
ConfigEncode.Channel1_2=ช่อง 1 - 2
ConfigEncode.Channel1_4=ช่อง 1-4
ConfigEncode.Channel1_6=ช่อง 1 - 6
ConfigEncode.Channel1_8=ช่อง 1 - 8
ConfigEncode.Channel1_9=ช่อง 1 - 9
ConfigEncode.Channel2=ช่อง 2
ConfigEncode.Channel3=ช่อง 3
ConfigEncode.Channel4=ช่อง 4
ConfigEncode.Channel5=ช่อง 5
ConfigEncode.Channel6=ช่อง 6
ConfigEncode.Channel7=ช่อง 7
ConfigEncode.Channel8=ช่อง 8
ConfigEncode.Channel8_16=ช่อง 8 - 16
ConfigEncode.Channel9=ช่อง 9
ConfigEncode.Channel9_16=ช่อง 9 - 16
ConfigEncode.Channel1_16=ช่อง 1 - 16
ConfigEncode.Channel17_24=ช่อง 17 - 24
ConfigEncode.Channel25_32=ช่อง 25 - 32
ConfigEncode.Channel17_32=ช่อง 17 - 32
ConfigEncode.ColdColor=สีเย็น
ConfigEncode.Contrast=ความแตกต่างกัน
ConfigEncode.Cover=ภูมิภาคครอบคลุม
ConfigEncode.CoverSetting=ตั้งค่า
ConfigEncode.DftColor=สีดีฟอลต์
ConfigEncode.EncodeMode=โหมดเข้ารหัส
ConfigEncode.ExtStream=กระแสบิตเสริม
ConfigEncode.FPS=อัตราเฟรม (FPS)
ConfigEncode.Gain=เพิ่มผลประโยชน์
ConfigEncode.General=ทั่วไป
ConfigEncode.Good=ดี
ConfigEncode.Hue=สี
ConfigEncode.ImageColorConfig=สีของภาพ
ConfigEncode.Period=ช่วงเวลา
ConfigEncode.Quality=คุณภาพของภาพ
ConfigEncode.Saturation=อิ่มตัว
ConfigEncode.Snap=จับภาพ
ConfigEncode.SnapFreq=ความถี่จับภาพ
ConfigEncode.SnapMode=โหมดจับภาพ
ConfigEncode.SnapQuality=คุณภาพของรูปภาพ
ConfigEncode.SnapSize=ขนาดของภาพ
ConfigEncode.VBR=อัตราบิตที่แปรตัวได้
ConfigEncode.Video=วิดีโอ
ConfigEncode.VideoAudio=วิดีโอ / ออดิโอ
ConfigEncode.VideoResolution=ความละเอียด
ConfigEncode.WarmColor=สีอุ่น
ConfigEncode.Worse=แย่กว่า
ConfigEncode.Worst=แย่มาก
ConfigEncode.iGop=ระยะห่างของเฟรม I
ConfigVideo.High=สูงกว่า
ConfigVideo.Higher=สูงมาก
ConfigVideo.Highest=สูงสุด
ConfigVideo.Lower=ต่ำกว่า
ConfigVideo.Lowest=ต่ำสุด
ConfigVideo.Middle=กลาง
PlayBack.ALL=ทั้งหมด
PlayBack.AlarmRecordFile=การเตือนภัยภายนอก
PlayBack.Audio=สัญญาณเสียง
PlayBack.CancelDownload=แน่ใจต้องยกเลิกการดาวน์โหลดหรือ
PlayBack.CardRecordFile=บันทึกวีดีโอด้วยเลขที่การ์ด
PlayBack.Channel=ช่อง
PlayBack.Close=ปิด
PlayBack.CloseAllWindow=ปิดหน้าต่างทั้งหมด
PlayBack.CloseWindow=ปิดหน้าต่าง
PlayBack.Date=เวลา
PlayBack.DetectRecordfile=ตรวจสอบสัญญาณภาพ
PlayBack.Device=อุปกรณ์
PlayBack.Download=ดาวน์โหลด
PlayBack.DownloadError=การดาวน์โหลดไฟล์ล้มเหลว
PlayBack.DownloadFinish=ดาวน์โหลดเรียบร้อย
PlayBack.Downloading=กำลังดาวน์โหลดอยู่ โปรดรอ ...
PlayBack.ExceedMaxChannel=เกินจำนวนมากสุดที่ดูย้อนหลัง
PlayBack.Fast=เล่นรวดเร็ว
PlayBack.File=ไฟล์
PlayBack.FourScreen=4 ภาพ
PlayBack.GeneralRecordFile=วิดีโอทั่วไป
PlayBack.GetDataFail=การรับข้อมูลล้มเหลว
PlayBack.HandRecordFile=บันทึกวีดีโอด้วยมือ
PlayBack.InPlaying=ช่องปัจจุบันกำลังเล่นอยู่ โปรดปิดก่อน
PlayBack.InvalidTime=เวลาไม่ถูกต้อง โปรดป้อนอีกครั้ง
PlayBack.LoadImageFail=โหลดภาพพื้นหลังของความล้มเหลว
PlayBack.LocalRecord=วีดีโอท้องถิ่น
PlayBack.NO=หมายเลขลำดับ
PlayBack.NextFrame=เฟรมถัดไป
PlayBack.NoRecord=ไม่มีไฟล์วิดีโอ
PlayBack.OpenDecodeFail=การปิดตัวถอดรหัสล้มเหลว
PlayBack.OpenFileFail=เปิดแฟ้มล้มเหลว
PlayBack.PageDown=หน้าถัดไป
PlayBack.PageUp=หน้าก่อน
PlayBack.Pause=ค้างภาพที่ดูย้อนหลัง
PlayBack.Period=ช่วงเวลา
PlayBack.Play=เล่น
PlayBack.Playback=ดูย้อนหลัง
PlayBack.Playing=เล่นใน
PlayBack.PrevFrame=
PlayBack.Prompt=พรอมต์
PlayBack.Search=วิดีโอสืบค้น
PlayBack.SearchFail=สืบค้นล้มเหลว
PlayBack.SelectDevice=โปรดเลือกอุปกรณ์หนึ่งเครื่อง
PlayBack.SingleFrame=เล่นตามเฟรม
PlayBack.Slow=เล่นภาพช้า
PlayBack.Snapshot=จับภาพ
PlayBack.SnapshotFail=การจับภาพล้มเหลว
PlayBack.Stop=หยุด
PlayBack.Timeout=เกินเวลา
PlayBack.Type=ประเภท
PlayBack.UnkownError=วันที่แสดงผิดพลาด
PlayBack.Window=หน้าต่าง
PlayBack.AllPic=All Picture
PlayBack.AlarmRecordPic=Alarm Snap
PlayBack.DetectRecordPic=Video Detect Snap
PlayBack.GeneralRecordPic=Regular Snap
PlayBack.HandRecordPic=Manual Snap
PlayBack.SelectAll=Select All
PlayBack.UnSelectAll=UnSelect All
Record.Auto=ตั้งค่า
Record.Closed=ปิด
Record.Manual=เสมอ
RecordConfig.Mode=โหมดวิดีโอ
RecordStorage.Alarm=การเตือนภัย
RecordStorage.Detect=การตรวจสอบ
RecordStorage.Files=Pictures
RecordStorage.General=ทั่วไป
RecordStorage.PreRecord=บันทึกแบบทดลอง
RecordStorage.PreSnap=ถ่ายแบบทดลอง
RecordStorage.RecordLen=ความยาว
RecordStorage.Redu=ซ้ำซ้อน
RecordStorage.ScheduleSet=ตั้งค่า
RecordStorage.TimeSection=ช่วงเวลา
RecordStorage.TimeSection1=ช่วงเวลา 1
RecordStorage.TimeSection2=ช่วงเวลา 2
RecordStorage.TimeSection3=ช่วงเวลา 3
RecordStorage.TimeSection4=ช่วงเวลา 4
RecordStorage.TimeSection5=ช่วงเวลา 5
RecordStorage.TimeSection6=ช่วงเวลา 6
RecordStorage.Week=สัปดาห์
ConfigNet.3GNetConfig=Wireless Dial
ConfigNet.ARSPConfig=ARSP
ConfigNet.ArspConfig=ARSP
ConfigNet.AlarmReport=Alarm Report
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=ปรับตัวเอง
ConfigNet.AddIP=เพิ่ม IP
ConfigNet.Alarm=เตือนภัย
ConfigNet.AlarmCenter=ศูนย์การเตือนภัย
ConfigNet.ArspTip=.
ConfigNet.BannedIP=ห้ามใช้  IP
ConfigNet.BlackList=บัญชีดำ
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=ช่อง
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=ชื่อผู้ใช้
ConfigNet.DDNSServerPort=พอร์ต
ConfigNet.DDNSSetInvalid=การตั้งค่า  DDNS ไม่ถูกต้อง
ConfigNet.DDNSType=ประเภท DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=รับที่อยู่ IP โดยโอโต้
ConfigNet.DNSConfig=ใช้ที่อยู่เซิร์ฟเวอร์ DNS ดังต่อไปนี้
ConfigNet.DNSTIP=ใช้เซิร์ฟเวอร์ DNS ดังต่อไปนี้ ---------------------------
ConfigNet.Decorder=Decorder
ConfigNet.DefaultGateWay=เกตเวย์เริ่มต้น
ConfigNet.DeleteIP=ลบ IP
ConfigNet.Detect=ตรวจสอบ
ConfigNet.DomainName=โดเมนเนมของเครื่องนี้　
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=การตั้งค่าอีเมล์
ConfigNet.Enable=เปิดใช้งาน
ConfigNet.FileLen=ความยาวที่อัพโหลด
ConfigNet.FileLength=ความยาวของไฟล์
ConfigNet.FileLens=ล้านล้าน
ConfigNet.FluencyPre=ความคล่องบุริมสิทธิ
ConfigNet.FtpAnonymous=นิรนาม
ConfigNet.FtpChannel=ช่องทาง
ConfigNet.FtpConfig=การตั้งค่า FTP
ConfigNet.FtpDirName=ระบบระยะทางไกล
ConfigNet.FtpEnable=เปิดใช้งาน
ConfigNet.FtpHostIp=IP ของโฮสต์
ConfigNet.FtpHostPort=พอร์ต
ConfigNet.FtpPassWord=รหัสผ่าน
ConfigNet.FtpType=ประเภท
ConfigNet.FtpUserName=ชื่อผู้ใช้
ConfigNet.FtpWeek=สัปดาห์
ConfigNet.GPRS=GPRS
ConfigNet.General=ทั่วไป
ConfigNet.HighSpeedDownload=ดาวน์โหลดทางเน็ตด้วยความเร็วสูง
ConfigNet.HostIP=ที่อยู่เซิร์ฟเวอร์
ConfigNet.HostName=ชื่อโฮสต์
ConfigNet.HostPort=พอร์ต
ConfigNet.HttpPort=พอร์ต HTTP
ConfigNet.IPSetting=ตั้งค่าสิทธิ IP
ConfigNet.IPaddr=ที่อยู่ IP
ConfigNet.Interval=ระยะเวลาที่ห่าง
ConfigNet.Intervals=นาที
ConfigNet.LogReport=Log Report
ConfigNet.MailAddrEmpty=อีเมล์ว่างเปล่า
ConfigNet.MailAddrError=ที่อยู่อีเมล์ผิดพลาด ภายในที่อยู่ต้องมี '@'
ConfigNet.MailAddrTooLong=ที่อยู่อีเมล์ยาวเกินไป
ConfigNet.MailRecevierError=ตั้งค่าผู้รับเมล์สูงสุดไม่เกิน 3 คน
ConfigNet.MailSSL=เซิร์ฟเวอร์นี้ต้องการระบบรักษาความปลอดภัยแบบ SSL
ConfigNet.MailServer=เซิร์ฟเวอร์ SMTP
ConfigNet.Mailsender=ผู้ส่ง
ConfigNet.MaxConnection=จำนวนผู้ใช้มากที่สุดที่เชื่อมโยงได้
ConfigNet.MobileConfig=Mobile Monitor
ConfigNet.MobilePort=Port
ConfigNet.MulticastConfig=การตั้งค่ามิลติกาสต์
ConfigNet.NeedReboot=ตั้งค่าข้อมูลสำเร็จ เปิดระบบใหม่จะมีผล เปิดระบบใหม่ทันทีไหม
ConfigNet.NetMask=ซับเน็ตมาร์ก
ConfigNet.NetServerInfo=ตั้งค่าข้อมูล
ConfigNet.NetService=บริการทางเว็บ
ConfigNet.Netcard=การ์ดเน็ต
ConfigNet.No=หมายเลขลำดับ
ConfigNet.NtpConfig=การตั้งค่า  NTP　
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=รหัสผ่าน
ConfigNet.PPPoEUserName=ชื่อผู้ใช้
ConfigNet.Passwd=รหัสผ่าน
ConfigNet.PortConflict=พอร์ตขัดแย้งกัน
ConfigNet.PrimaryDNS=เลือก DNS ก่อน
ConfigNet.Protocol=Protocol
ConfigNet.Prototype=ประเภทข้อตกลง
ConfigNet.QualityPre=คุณภาพบุริมสิทธิ
ConfigNet.Receiver=ผู้รับเมล์
ConfigNet.ReplayNum=จำนวนการ IP ที่ตอบรับสูงสุดเป็น 64!
ConfigNet.RestrictType=ประเภทที่จำกัด
ConfigNet.SameIPTip=ได้เพิ่มที่อยู่ IP นี้แล้ว
ConfigNet.SaveConfigFailed=การบันทึกการตั้งค่าล้มเหลว
ConfigNet.SecondaryDNS=DNS ที่สำรองไว้
ConfigNet.ServerName=ชื่อเซิร์ฟเวอร์
ConfigNet.SetGatewayFailed=การตั้งค่าเกตเวย์ล้มเหลว
ConfigNet.StandbyIP=IP ที่สำรอง
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=พอร์ต TCP
ConfigNet.TimeSection1=ช่วงเวลา 1
ConfigNet.TimeSection2=ช่วงเวลา 2
ConfigNet.TimeZone=โซนเวลา
ConfigNet.Title=หัวข้อ
ConfigNet.TransferPolicy=กลยุทธ์การส่งสือสารของเน็ต
ConfigNet.TrustIP=ลิขสิทธิ์ IP
ConfigNet.Type=Type
ConfigNet.UDPPort=พอร์ต UDP
ConfigNet.UPNPTip=
ConfigNet.UpdateInterval=ปรับปรุงวงจร
ConfigNet.UploadTime=เวลาอัพโหลด
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=สัปดาห์
ConfigNet.WhiteList=รายชื่อขาว
ConfigNet.Wirecard=การ์ดเน็ตมีจำกัด
ConfigNet.Wireless=Wireless
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Dial Number
ConfigNet.NoSignal=NoSignal
ConfigNet.VeryLow=Very Low
ConfigNet.Low=Low
ConfigNet.Good=Good
ConfigNet.VeryGood=Very Good
ConfigNet.Excellent=Excellent
ConfigNet.WifiNotSupport=Only support for WEP encrypt
ConfigNet.WifiPasswordNoMatch=Passowrd must 10 or 26 hex digits
ConfigNet.AuthMode=Authentication
ConfigNet.Search=Search
ConfigNet.Signal=Signal
ConfigNet.SSID=SSID
ConfigNet.UPNP=UPNP
Tips.DeviceProduct=สินค้าคุณสมบัติขั้นสูงการตั้งค่า
Title.AbnormalAlarm=การจัดการแบบผิดปกติ
Title.Alarm=ฟังก์ชันการเตือนภัย
Title.AlarmConfig=ตั้งค่าการเตือนภัย
Title.AlarmIn=การเตือนภัยอินพุต
Title.AlarmOut=การเตือนภัยเอาต์พุต
Title.AlarmStatus=สภาพการเตือนภัย
Title.AssistFunction=ฟังก์ชันเสริม
Title.AutoMaintain=รักษาโดยโอโต้
Title.Backup=สำรองวีดีโอ
Title.BitrateStatistics=สถิติกระแสบิต
Title.BlindConfig=ปิดบังวิดีโอ
Title.ChannelName=ชื่อช่องทาง
Title.CommConfig=ซีเรียลพอร์ต
Title.DeviceProduct=ฟังก์ชัน การตั้งค่า
Title.DisplayConfig=โหมดเอาต์พุต
Title.EncodeConfig=เข้ารหัส
Title.GeneralConfig=การตั้งค่าทั่วไป
Title.HDDInfo=ข้อมูลฮาร์ดดิสก์
Title.HDDManager=การจัดการฮาร์ดดิสก์
Title.ImageConfig=สีของภาพ
Title.LogInfo=ข้อมูลบันทึกรายวัน
Title.LogOut=ปิดระบบ
Title.MagicBox=กล่องดำ
Title.MainMenu=เมนูหลัก
Title.MotionDetectConfig=ตรวจจับภาพเคลื่อนไหว
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=ตั้งค่าเครือข่าย
Title.NetService=บริการทางเว็บ
Title.OnlineUser=ผู้ใช้ออนไลน์
Title.Partition=แบ่งเขต
Title.PlayBack=ดูวิดีโอย้อนหลัง
Title.PtzConfig=PTZ
Title.PtzControl=กล้อง PTZ ควบคุม
Title.Record=ฟังก์ชั่นวิดีโอ
Title.RecordConfig=วิดีโอการตั้งค่า
Title.RecordMode=วิดีโอควบคุม
Title.SetDefault=เรียกคืนค่าเริ่มต้น
Title.SnapShot=เก็บรูปภาพ
Title.SystemConfig=ตั้งค่าระบบการ
Title.SystemInfo=ข้อมูลระบบ
Title.SystemUpgrade=อัพเกรดระบบ
Title.TVAdjust=การปรับทีวี
Title.Tools=การจัดการเครื่องมือ
Title.TourConfig=ตั้งค่าการเดินเรือ
Title.UserManager=การจัดการผู้ใช้
Title.Version=ข้อมูลเวอร์ชัน
Title.VideoLossConfig=สัญญาณภาพสูญเสีย
OneClick.Add=เพิ่ม
OneClick.Advance=ระดับสูง
OneClick.All=ทั้งหมด
OneClick.Apr=เมษายน
OneClick.Aug=สิงหาคม
OneClick.Cancel=ยกเลิก
OneClick.ChannelNo=ช่องทาง
OneClick.Clean=ล้างลบ
OneClick.Copy=คัดลอก
OneClick.Day=อาทิตย์
OneClick.Dec=ธ.ค.
OneClick.Default=เริ่มต้น
OneClick.Delete=ลบ
OneClick.Feb=กุมภาพันธ์
OneClick.FirstDay=วันแรก
OneClick.FirstWeek=สัปดาห์แรก
OneClick.FiveWeek=สัปดาห์ที่ห้า
OneClick.FourWeek=สัปดาห์ที่สี่
OneClick.FreeDay=ไม่ใช่วันทำการ
OneClick.Fri=วันศุกร์
OneClick.Jan=ม.ค.
OneClick.Jul=ก.ค.
OneClick.Jun=มิ.ย.
OneClick.LastDay=สัปดาห์สุดท้ายมี
OneClick.LogInfo=ข้อมูลบันทึกรายวัน
OneClick.Mar=มีนาคม
OneClick.May=พฤษภาคม
OneClick.Min=นาที
OneClick.Mon=วันจันทร์
OneClick.Month=เดือน
OneClick.Nov=พ.ย.
OneClick.OK=ตกลง
OneClick.Oct=ตุลาคม
OneClick.Paste=วาง
OneClick.Preview=พรีวิว
OneClick.Prompt=คำแนะนำ
OneClick.Refrush=อัพเกรด
OneClick.RemoteConfig=การตั้งค่าทางไกล
OneClick.Sat=วันเสาร์
OneClick.Sec=วินาที
OneClick.SecWeek=สัปดาห์ที่สอง
OneClick.Sep=กันยายน
OneClick.Setting=ตั้งค่า
OneClick.SixWeek=สัปดาห์ที่หก
OneClick.Sun=วันอาทิตย์
OneClick.ThirdWeek=สัปดาห์ที่สาม
OneClick.Thu=วันพฤหัสบดี
OneClick.Tue=วันอังคาร
OneClick.Wed=วันพุธ
OneClick.WeekCnt=รวมจำนวนสัปดาห์
OneClick.WorkDay=วันทำการ
OneClick.Year=ปี
HDDInfo.Disk=ดิสก์
HDDInfo.EndTime=เวลาสิ้นสุด
HDDInfo.IndexNo=หมายเลขลำดับ
HDDInfo.InfoRecordTime=สืบค้นเวลาการบันทึกวีดีโอของดิสก์
HDDInfo.InfoTypeCapa=สืบค้นประเภทของดิสก์และหน่วยความจำ
HDDInfo.RemainCapacity=หน่วยความจำที่เหลือ
HDDInfo.SATA=หมายเลขลำดับ
HDDInfo.StartTime=เวลาเริมต้น
HDDInfo.Status=สภาพ
HDDInfo.TotalCapacity=ยอดรวมความจุ
HDDInfo.Type=ประเภท
HDDManager.Capacity=ยอดรวมความจุ
HDDManager.ClearDisk=ฟอร์เม็ตดิสก์
HDDManager.DiskInfo=ข้อมูลฮาร์ดดิสก์
HDDManager.DiskNo=ฮาร์ดดิสก์
HDDManager.EventDriver=ดิสก์บันทึกเหตุการณ์
HDDManager.FormatFinished=ฟอร์เม็ตเรียบร้อย!
HDDManager.ImagePart=แบ่งเขตการจับภาพ
HDDManager.LowerCapa=ขั้นต่ำสุด
HDDManager.Partition=แบ่งเขต
HDDManager.PartitionFailed=การแบ่งเขตล้มเหลว
HDDManager.PartitionNeedReboot=แบ่งเขตเรียบร้อย เปิดใหม่　
HDDManager.RODiskCannotFormat=ดิสก์เฉพาะอ่าน ฟอร์เม็ตไม่ได้
HDDManager.ReadOnlyDriver=ดิสก์เฉพาะอ่าน
HDDManager.ReadWriteDriver=ดิสก์อ่านและเขียน
HDDManager.RecordCapaTooSmall=เขตวิดีโอที่แบ่งมีหน่วยความจำน้อยกว่า 1G ไม่ได้
HDDManager.RecordPart=แบ่งเขตวิดีโอ　
HDDManager.RecoverError=กลับคืนใหม่จากความผิดพลาด
HDDManager.ReduDriver=ดิสก์ซ้ำซ้อน
HDDManager.SetToReadOnly=ตั้งเป็นดิสก์เฉพาะอ่าน
HDDManager.SetToReadWrite=ตั้งเป็นดิสก์อ่านเขียน　
HDDManager.SetToRedu=ตั้งเป็นดิสก์ดิสก์ซ้ำซ้อน
HDDManager.SetToSnapShot=ตั้งเป็นดิสก์ถ่ายรูปรวดเร็ว
HDDManager.SnapShotDriver=ดิสก์ถ่ายรูปรวดเร็ว
HDDManager.Space=หน่วยความจำ
HDDManager.StateErr=ผิดพลาด
HDDManager.StateOK=ปกติ
HDDManager.Status=สภาพ
HDDManager.SuceToExecute=แน่ใจว่าต้องดำเนินการนี้ไหม
HDDManager.TipFormatDisk=การดำเนินการนี้จะลบทิ้งข้อมูลวีดีโอทั้งหมดที่เก็บไว้ในอุปกรณ์นี้ กด"ตกลง"ทำต่อ กด "ยกเลิก" เพื่อยกเลิกการกระทำนี้
HDDManager.TipSetToReadOnlyDriver=การดำเนินการตั้งอุปกรณ์หน่วยความจำนี้เป็นดิสต์เฉพาะอ่านเท่านั้น การกระทำนี้จะทำให้ข้อมูลวิดีโอไม่ถูกเขียนทับ แน่ใจว่าคุณต้องการทำเช่นนี้หรือไม่
HDDManager.TipSetToReadWriteDriver=การดำเนินการตั้งอุปกรณ์นี้เป็นดิสต์เฉพาะอ่านและเขียน ซึ่งจะทำให้ดิสก์นี้ใช้สำหรับงานบันทึกวิดีโอ
HDDManager.TipSetToReduDriver=การดำเนินการตั้งอุปกรณ์หน่วยความจำนี้เป็นดิสก์เก็บข้อมูลซ้ำซ้อน ทำให้ดิสก์ดิสก์นี้ใช้เก็บวีดีโอซ้ำซ้อนเท่านั้น แน่ใจว่าคุณต้องการทำเช่นนี้หรือไม่
HDDManager.TipSetToSnapShotDriver=การดำเนินการตั้งอุปกรณ์หน่วยความจำนี้เป็นดิสก์ถ่ายด่วน ซึ่งทำให้ดิสก์ดิสก์นี้ใช้สำหรับเก็บภาพ แน่ใจว่าคุณต้องการทำเช่นนี้หรือไม่
HDDManager.Type=ประเภท
Upgrade.AddDevice=เพิ่มอุปกรณ์
Upgrade.Browse=พรีวิว
Upgrade.Destribe=คำอธิบาย
Upgrade.FileName=ชื่อไฟล์
Upgrade.IPAdress=ที่อยู่ IP
Upgrade.IPSearch=IP ที่ค้นหา
Upgrade.Login=ล็อคอิน
Upgrade.NO=หมายเลขลำดับ
Upgrade.Password=รหัสผ่าน
Upgrade.Port=พอร์ต
Upgrade.Progress=ความคืบหน้า
Upgrade.Prompt=คำแนะนำ
Upgrade.Run=อัพเกรด
Upgrade.SelectFile=โปรดเลือกไฟล์ที่จะอัพเกรด
Upgrade.SendData=ส่งข้อมูล:
Upgrade.StartUpgrade=เริ่มต้นอัพเกรด
Upgrade.UpgradeFail=การอัพเกรดล้มเหลว
Upgrade.UpgradeSuccess=อัพเกรดสำเร็จ
Upgrade.UpgradeTool=เครื่องมืออัพเกรด
Upgrade.UserName=ชื่อผู้ใช้
Authority.Replay_17= ดูย้อนหลังในช่องที่17
Authority.Replay_18= ดูย้อนหลังในช่องที่18
Authority.Replay_19= ดูย้อนหลังในช่องที่19
Authority.Replay_20= ดูย้อนหลังในช่องที่20
Authority.Replay_21= ดูย้อนหลังในช่องที่21
Authority.Replay_22= ดูย้อนหลังในช่องที่22
Authority.Replay_23= ดูย้อนหลังในช่องที่23
Authority.Replay_24= ดูย้อนหลังในช่องที่24
Authority.Replay_25= ดูย้อนหลังในช่องที่25
Authority.Replay_26= ดูย้อนหลังในช่องที่26
Authority.Replay_27= ดูย้อนหลังในช่องที่27
Authority.Replay_28= ดูย้อนหลังในช่องที่28
Authority.Replay_29= ดูย้อนหลังในช่องที่29
Authority.Replay_30= ดูย้อนหลังในช่องที่10
Authority.Replay_31= ดูย้อนหลังในช่องที่31
Authority.Replay_32= ดูย้อนหลังในช่องที่32
Authority.Monitor_17= ตรวจตราตามเวลาสดในช่องที่    17
Authority.Monitor_18= ตรวจตราตามเวลาสดในช่องที่    18
Authority.Monitor_19= ตรวจตราตามเวลาสดในช่องที่    19
Authority.Monitor_20= ตรวจตราตามเวลาสดในช่องที่    20
Authority.Monitor_21= ตรวจตราตามเวลาสดในช่องที่    21
Authority.Monitor_22= ตรวจตราตามเวลาสดในช่องที่    22
Authority.Monitor_23= ตรวจตราตามเวลาสดในช่องที่    23
Authority.Monitor_24= ตรวจตราตามเวลาสดในช่องที่    24
Authority.Monitor_25= ตรวจตราตามเวลาสดในช่องที่    25
Authority.Monitor_26= ตรวจตราตามเวลาสดในช่องที่    26
Authority.Monitor_27= ตรวจตราตามเวลาสดในช่องที่    27
Authority.Monitor_28= ตรวจตราตามเวลาสดในช่องที่    28
Authority.Monitor_29= ตรวจตราตามเวลาสดในช่องที่    29
Authority.Monitor_30= ตรวจตราตามเวลาสดในช่องที่    30
Authority.Monitor_31= ตรวจตราตามเวลาสดในช่องที่    31
Authority.Monitor_32= ตรวจตราตามเวลาสดในช่องที่    32
ConfigEncode.Channel17=ช่อง 17
ConfigEncode.Channel18=ช่อง 18
ConfigEncode.Channel19=ช่อง 19
ConfigEncode.Channel20=ช่อง 20
ConfigEncode.Channel21=ช่อง 21
ConfigEncode.Channel22=ช่อง 22
ConfigEncode.Channel23=ช่อง 23
ConfigEncode.Channel24=ช่อง 24
ConfigEncode.Channel25=ช่อง 25
ConfigEncode.Channel26=ช่อง 26
ConfigEncode.Channel27=ช่อง 27
ConfigEncode.Channel28=ช่อง 28
ConfigEncode.Channel29=ช่อง 29
ConfigEncode.Channel30=ช่อง 30
ConfigEncode.Channel31=ช่อง 31
ConfigEncode.Channel32=ช่อง 32
Error.ChannelExisted=ช่องนี้มีอยู่แล้ว
PlayBack.PlayBackType=โหมดแบบสอบถาม
PlayBack.ByTime=ตามเวลา
PlayBack.ByName=โดยไฟล์
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Synchronization
Language.Arabic=العربية
DisplayConfig.TimeTitle=TimeTitile
DisplayConfig.RecordStatus=Video Status
DisplayConfig.AlarmStatus=Alarm status
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Transparency
DisplayConfig.Channel=Channel
WebTitle.Playback=Playback
WebTitle.Log=Log
WebTitle.LocalConfig=LocalCfg
WebTitle.RemoteCfg=DeviceCfg
WebTitle.LogOut=Log Out
WebPtz.Step=Step
WebPtz.Zoom=Zoom
WebPtz.Focus=Focus
WebPtz.Iris=Iris
WebPtz.Preset=Preset
WebPtz.Cruise=Tour
WebTitle.ImageColorConfig=Color Setting
WebBT.SetDefault=Default
WebBT.Reboot=Reboot
WebTitle.OtherSet=Other settings
WebInput.UserName=User Name
WebInput.Password=Password
WebBT.Ok=OK
Backup.AllDaysTemplate=AllDay
Backup.Apply=Apply
Backup.AutoRecover=Auto Recover
Backup.BackupConfig=BackupConfig
Backup.CameraName=CameraName
Backup.CameraNo=CameraNo
Backup.Cancel=Cancel
Backup.Delete=Delete
Backup.DeviceName=DeviceName
Backup.EditPlanTemplate=Edit Template
Backup.EmptyTemplate=Empty
Backup.FreeBytes=Free Bytes(MB)
Backup.Fri=Fri
Backup.Mon=Mon
Backup.MoveChannel=DropChannel from right devicetree to this list
Backup.NameExisted=Name existed
Backup.NameNotExisted=Name not existed
Backup.PacketTime=Packet Time
Backup.PlanTemplate=Plan Template
Backup.RecordBackupConfig=Record Plan
Backup.Sat=Sat
Backup.Setup=Setup
Backup.StartBigerThanEnd=Start time can't later than end time
Backup.StartRealBackUp=StartRealBackUp
Backup.StopFirst=Now is backuping, if you want to modify backupConfig, please stop backup first.
Backup.Storage=Storage
Backup.Sun=Sun
Backup.Thurs=Thurs
Backup.TotalBytes=Total Bytes(MB)
Backup.Tues=Tues
Backup.Wed=Wed
Desktop.Backup=Backup
Desktop.Lock=Lock
Desktop.MapCtrl=MapCtrl
Desktop.SureToClose=Make sure to close?
Desktop.TimeSync=Sync time with PC
Desktop.ZoneList=Zone List
Desktop.Search=Search
Desktop.Return=Return
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Default Zone
DeviceManage.DelAreaSure=Sure to del all device in the zone before del the zone.
DeviceManage.DisconnAllDevFirst=Make sure the device in the zone is disconnected before modifying the info of zone.
DeviceManage.HiKang=Hikvision
DeviceManage.MostTwoLeverZone=Most support two level zone
DeviceManage.SelectArea=Please select one zone first.
DeviceManage.UpZone=Up Zone
DeviceManage.Vendor=Vendor
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Zone
DeviceManage.ZoneEmpty=Zone name is empty
DeviceManage.ZoneExisted=Zone alread existed.
Error.AddDevFirst=Device list is empty, add your device at "%s->%s", Please
Error.AlreadyRunning=CMS is running
Error.LanguageSaveSuccess=Save success, Please restart CMS
Error.ResoluitonNotMatch=The resolution of VGA  1024*768 is to recommend
Error.winlimited=The Maximum Number of windows is four
Log.Alarm=Alarm
Log.All=All
Log.Backup=Backup
Log.BeginTime=Begin Time
Log.Clear=Clear
Log.ClientConfig=Client Config
Log.CloseCMS=Close CMS
Log.CloseOK=Closed successful
Log.DeviceConfig=Device Config
Log.EndTime=End Time
Log.LogType=Log Type
Log.Map=Map
Log.NextPage=NextPage
Log.OpenChnOK=Open OK
Log.Operation=Operation
Log.Playback=Playback
Log.PrePage=PrePage
Log.Reboot=Reboot
Log.Search=Search
Log.SelectDevice=Select Device
Log.SystemOperatin=System Operation
Log.Talk=Talk
Log.UserManager=User Manager
Log.Video=Video
PtzControl.Add=Add
PtzControl.Del=Del
PtzControl.Edit=Edit
PtzControl.Goto=Goto
Decoder.AddDecoder=Add Decoder
Decoder.Attribute=Attribute
Decoder.ChnNotDevice=Please select one camera channel or decoder channel, not device
Decoder.DecoderChannel=Decoder Channel
Decoder.DeleteDecoder=Delete Decoder
Decoder.DeviceChannel=Camera Channel
Decoder.EditDecoder=Edit Decoder
Decoder.HasVideoChn=One camera channel per decoder channel,Please choose another decoder channel
Decoder.SelectDecoderChannel=Please select one decoder channel
Decoder.SelectVideoChn=Please select one camera channel
Import.ExportConfig=Config Export
Import.ExportLog=Log Export
Import.ImportConfig=Config Import
Login.AutoLogin=Auto Login
Login.UserIsLocked=User is locked
Login.UserIsStoped=The user is stopped
AccountMSG.ImportOK=Import successful, Please restart CMS
AccountMSG.ImportFail=Import fail
AccountMSG.ExportOK=Export successful
AccountMSG.ExportFail=Export fail
Config.AlarmLogTime=Alarm log keep days
Config.AutoConnect=Automatically connet with the last monitoring channel
Config.AutoExpand=Automatically expand channel after connected
Config.BaseConfig=Base Config
Config.Browse=Browse
Config.ClientVersion=Client
Config.ConfigVersion=Device Config
Config.DecoderVersion=Decoder
Config.DiskList=Disk List
Config.FreePercent=Free Percent
Config.FreeSize=Free Size(MB)
Config.FullMode=Overwrite
Config.LocalPlayback=Local Playback
Config.LogMaintence=Log Maintence
Config.NetVersion=Net
Config.OprLogTime=Operation log keep days
Config.Picture=Picture DIR
Config.PlayBackVersion=Playback
Config.Record=Record DIR
Config.RecordSet=Record Set
Config.RecordLen=Length
Config.AlarmRecordLen=Alarm Record Length
Config.RemotePlayback=Remote Playback
Config.ShowAlarmLog=Show alarm log
Config.Storage=Storage
Config.ToAVI=Save local record as AVI
Config.TotalSize=Total Size(MB)
Config.UsedPercent=Used Percent
Config.UsedSize=Used Size(MB)
Config.VersionInfo=Version Info
Config.VideoVersion=Video
Config.AutoRun=Run On Startup
MapCtrl.Add=Add
MapCtrl.AddFail=add image fail
MapCtrl.AddPicture=Add Picture
MapCtrl.AlarmDevice=Alarm Device
MapCtrl.Browse=Browse
MapCtrl.Cancel=Cancel
MapCtrl.ChooseOnePicture=Please choose a picture!
MapCtrl.CopyFail=copy image fail
MapCtrl.Camera=Camera
MapCtrl.DeleteFail=delete image fail
MapCtrl.Description=Description
MapCtrl.DescriptionTooLang=The description of picture should not be greater than 256 bytes!
MapCtrl.Dev=Device
MapCtrl.Edit=Edit
MapCtrl.EditFail=edit image fail
MapCtrl.InputPicName=Please input the picture's name!
MapCtrl.Map=Map
MapCtrl.MapCtrl=MapCtrl
MapCtrl.Modify=Modify
MapCtrl.Name=Name
MapCtrl.NameInUsed=This picture's name was used!
MapCtrl.NameTooLong=The length of picture's name should not be greater than 32 bytes!
MapCtrl.NodeInUsed=The node is located in another map!
MapCtrl.OK=OK
MapCtrl.Picture=Picture
MapCtrl.PictureEdit=Picture Edit
MapCtrl.PictureName=Picture Name
MapCtrl.PicturePath=Picture Path
MapCtrl.PictureTooBig=The picture file is too big or deleted! Please change another picture, otherwise you can not use it!
MapCtrl.Remove=Remove
MapCtrl.Save=Save
MapCtrl.SaveFail=save image fail
MapCtrl.SaveOK=save image success
MapCtrl.SureToDel=Are you sure to delete it?
MapCtrl.SureToDelAllDevOnMap=All subitems in this map will be deleted as well! Continue?
MapCtrl.Type=Type
MapCtrl.MapInfo=Map info
ConfigEncode.CombineEncode=Combine Encode
ConfigEncode.CombineMode=Mode
ConfigEncode.Mode=Mode
ConfigEncode.MultiReplay=MultiReplay
ConfigEncode.NarrowBand=NarrowBand
PlayBack.Backup=Backup
PlayBack.BeginDate=Begin
PlayBack.EndDate=End
PlayBack.LocalPlayback=Local
PlayBack.Local=Local
PlayBack.RemotePlayback=Remote
PlayBack.SelectFile=Please select one file
ConfigNet.NetAlarm=Net Alarm
Title.AddArea=ADD AREA
Title.AddDevice=ADD DEVICE
Title.Advance=Advance
Title.CMS=CMS
Title.ColorTitle=Color
Title.Config=Config
Title.Decoder=Decoder
Title.Delete=DELETE
Title.Device=Device
Title.DeviceManager=Device Manager
Title.ImExportConfig=Import/Export
Title.Loading=Loading...
Title.LocalConfig=Local Config
Title.LocalTime=Time
Title.LogManager=Local Log
Title.MapManager=Map
Title.TourManager=Tour
Title.Modify=MODIFY
Title.PTZ=PTZ
Title.RemoteConfig=Remote Config
Title.VideoMonitor=Monitor
Title.Import=Devices import
Title.Export=Devices export
Title.Connect=Connection Test
OneClick.Apply=Apply
OneClick.Enable=Enable
Right.Backup=Backup
Right.ColorControl=Color Control
Right.DeviceManagement=Device Management
Right.LocalConfig=Client Config
Right.Mapctrl=Mapctrl
Right.Monitor=Monitor
Right.PTZControl=PTZ Control
Right.Playback=Playback
Right.RemoteConfig=Remote Config
Right.UserManager=User Manager
Right.logview=Logview
User.AddGroup=Add Group
User.AddGroupFailed=Add group failed.
User.AddUser=Add User
User.AddUserFailed=Add User failed.
User.Apply=Apply
User.Cancel=Cancel
User.CancelModify=Cancel Modify
User.Confirm=Confirm
User.Describe=Describe:
User.Device=Device
User.DeviceChoose=Device Choose:
User.DeviceList=Device List
User.Devices=Devices:
User.Group=Group
User.GroupAttribute=Group Attribute
User.GroupExists=The group exists!
User.GroupName=Group Name:
User.GroupNameEmpty=The group name is not allowed empty!
User.ModUserFailed=Modify uset fail
User.Modify=Modify
User.ModifyDeviceNow=Modify Device Now
User.ModifyPassword=Modify Password
User.ModifyRightNow=ModifyRightNow
User.ModifyUserNow=Modify User Now
User.Modifying=Modify……
User.Name=Name
User.NewPsw=New Password
User.Normal=Normal
User.OK=OK
User.OldPWD=Old Password
User.OldPasswordError=Old password is error!
User.Password=Password
User.PasswordNotEmpty=Password is not empty!
User.PasswordNotMatched=Password is not matched!
User.Right=Right
User.RightChoose=Right Choose:
User.RightList=Right List
User.Rights=Rights
User.SelectOneUser=Select one user, please
User.StopUse=Stop Use
User.SuperUserCanDel=Can't delete super user
User.SureToDelGroup=Are you sure to delete this group, group name is: %s
User.SureToDelUser=Are you sure to delete this user, user name is: %s
User.UserAttribute=User Attribute
User.UserExists=The User exists!
User.UserLocked=User Locked
User.UserName=User Name
User.Users=Users:
AlarmManage.AlarmSetting=Alarm Setting
Connect.Disconnected=Network Abnormal
Connect.Connected=Network Normal
Connect.DeviceName=DeviceName
Connect.State=State
TourPlan.Up=Up
TourPlan.Down=Down
TourPlan.Add=Add
TourPlan.Del=Del
TourPlan.Mod=Mod
TourPlan.TourPlan=Tour Project
TourPlan.PlanName=Project Name
TourPlan.TourPlanNode=Tour Item
TourPlan.PlanInTouring=Project in touring, close it first.
DDNS.DDNSCofing=DDNSConfig
Upgrade.EditDevice=EditDevice
DeviceManage.LoginType=LoginType
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Modify
DeviceManage.Cancel=Cancel
Upgrade.Searching=Searching
ConfigNet.RTSP=RTSP
Desktop.LogOut=Logout
WebBT.LogIn=Login
PlayBack.FileInPlaying=File is playing, turn off
WebBT.PlayAll=Play All Channels
WebBT.StopPlayAll=Close all channels
WebBT.RecordAll=All channel video
WebBT.StopRecordAll=Close All Video
LogType.SaveSystemState=บันทึกสถานะของระบบ
ConfigEncode.Channel11_12=ช่อง 11 - 12
ConfigEncode.Channel13_14=ช่อง 13 - 14
ConfigEncode.Channel13_16=ช่อง 13 - 16
ConfigEncode.Channel15_16=ช่อง 15 - 16
ConfigEncode.Channel17_20=ช่อง 17 - 20
ConfigEncode.Channel21_24=ช่อง 21 - 24
ConfigEncode.Channel25_28=ช่อง 25 - 28
ConfigEncode.Channel29_32=ช่อง 29 - 32
ConfigEncode.Channel33_36=ช่อง 33 - 36
ConfigEncode.Channel3_4=ช่อง 3 - 4
ConfigEncode.Channel5_6=ช่อง 5 - 6
ConfigEncode.Channel5_8=ช่อง 5 - 8
ConfigEncode.Channel7_12=ช่อง 7 - 12
ConfigEncode.Channel7_8=ช่อง 7 - 8
ConfigEncode.Channel9_10=ช่อง 9 - 10
ConfigEncode.Channel9_12=ช่อง 9 - 12
ConfigNet.ManEnable=De gestionare a reţelei
ConfigNet.DeviceID=Device ID
ConfigNet.MsgPort=Mesaj Port
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Dispozitiv Nume
ConfigNet.TimeSyncEnable=Sincronizarea in timp a
ConfigNet.DownLoadPort=Download Port
ConfigNet.CorpEnable=Enterprise Server
Decoder.Reboot=Reporniţi decodor
PlayBack.BackupFinish=Backup terminat
PlayBack.FileNotExist=Fisierul nu exista
Right.Logview=Vizualizare jurnal
InfoLog.SystemState=สถานะระบบ
InfoLog.StroagePosition=สถานที่จัดเก็บ
InfoLog.DeviceDesc=รายละเอียดอุปกรณ
InfoLog.Test=การกำหนดค่าการผลิต
User.SelectOneGroup=กรุณาเลือกกลุ่ม
ConfigEncode.HorizontalAcutance=ระดับของความคมชัด
ConfigEncode.VerticalAcutance=ความคมชัดในแนวตั้ง
DeviceManage.SerialIDInvalid=หมายเลข Serial ไม่ถูกต้อง
DeviceManage.DDNSIPInvalid=ที่อยู่ของเซิร์ฟเวอร์ไม่ถูกต้อง
DeviceManage.DDNSPortInvalid=พอร์ตของเซิร์ฟเวอร์ไม่ถูกต้อง
DeviceManage.DDNSFAIL=ข้อตกลงล้มเหลวในการแก้ไข DNS
ConfigNet.HaveModify=อุปกรณ์เครือเปลี่ยนอีกครั้งโปรดระบบเครื่อง
ConfigComm.RS485=เครื่อง RS485
ConfigComm.PTZ=เครื่อง PTZ
WebTitle.UserLogin=เข้าสู่ระบบ
WebBt.StartAll=ทั้งหมด
WebBt.StopAll=หยุดเต็ม
WebTitle.TLlogo=การ H.264 Network Video เฝ้าระวัง
WebBt.Logout=logout
ConfigNet.SetSubMarkFailed=ความตั้งหน้ากาก subnet
ConfigNet.IsOnline=ออนไลน์หรือไม่
Desktop.SplitDown=เปิดลง
Desktop.SplitUp=เปิดขึ้น
WebTitle.DigitalChannel=ช่องดิจิตอล
DigitalChannel.Channel=ช่อง
DigitalChannel.Enable=ใช้
DigitalChannel.Sync=ปรับเวลา
DigitalChannel.Mode=โหมดการเชื่อม
DigitalChannel.TourTime=รอบครั้งทัวร์
DigitalChannel.NetConfigList=รายข่าย
Title.DigitalChannel=ช่องดิจิตอล
DigitalChannel.SingleLink=เชื่อมต่อเดียว
DigitalChannel.MulLink=multiลิงค์
DigitalChannel.CfgName=ชื่อการตั้งค่า
DigitalChannel.RemoteChannel=ใช้ Remote
DigitalChannel.Stream=กระแส
Wireless.Setting=ตั้งรบไร้
Wireless.CameraRegister=สมัครเซ็นเซอร์
Wireless.Camera=การสอบสวน
Wireless.Register=ทะเบียน
Wireless.Cancel=ถอน
Wireless.ClearAll=ลบลงทะเบียนทุก
Wireless.Registered=วัดสมาชิก
Wireless.RefreshList=ฟื้นฟูรายการ
Title.WireCamera=เซ็นเซอร์
Wireless.RemoteControl=การควบคุมระยะไกล
Desktop.Region=ควาก
Title.ImportConfig=นำเข้าส่ง
Playback.Minutes=รายงานการประชุม
Playback.Hours=ชั่วโมง
Vesion.Day=วัน
Vesion.RunTime=uptime ระบบ
CameraPara.Exposure=โหมด
CameraPara.LeastTime=เวลาต่ำสุดที่
CameraPara.MostTime=เวลาสูงสุด
CameraPara.DayNight=โหมดกลางวัน /กลางคืน
CameraPara.BackLight=การชดเชยแสง
CameraPara.Auto=ออโต้ไอริส
CameraPara.Balance=รายละเอียด
CameraPara.SignType=ชนิดสัญญาณ
CameraPara.Mirror=กระจก
CameraPara.Roll=เลี้ยว
CameraPara.HandOper=คู่มือการ
CameraPara.AutoOper=โดยอัตโนมัติ
CameraPara.Disable=ไม่ได้เปิดใช้
CameraPara.Daylight=แสงแดด
CameraPara.Cloudy=วันมีเมฆ
CameraPara.IncandeScence=ไฟร้อนระอุ
CameraPara.Fluorescent=หลอดไฟนีออน
CameraPara.TungSten=ทังสเตน
CameraPara.Input=การป้อนข้อมูลภายใน
CameraPara.ON=เปิด
CameraPara.OFF=ปิด
CameraPara.Colour=สี
CameraPara.BlackWhite=สีขาวและดำ
Title.CameraPara=พารามิเตอร์กล้อง
CameraPara.millisecond=มิลลิวินาที
DisplayConfig.ChannelTitle=หัวข้อช่อง
ConfigNet.EncrypType=การเข้ารหัสลับ
ConfigNet.KeyType=คีย์พิมพ์
ConfigNet.WifiPWDNoMatchHex=รหัสผ่านจะต้องเป็น 10,26 หรือ 32 ตัวอักษรฐานสิบหก
ConfigNet.WifiPWDNoMatchASCII=รหัสผ่านจะต้องเป็น 5,26 หรือ 16 - bit รหัส ASCII
ConfigNet.Hex=หกเหลี่ยม
ConfigNet.ASCII=รหัส ASCII
CameraPara.AE=อ้างอิง AE
CameraPara.Default=ค่าเริ่มต้น
CameraPara.Send=ส่ง
CameraPara.Indoor=ในร่ม
CameraPara.Outdoor=กลางแจ้ง
CameraPara.BugInformation=คำสั่ง Front - end
CameraPara.Most=จำกัด
CameraPara.AutoGain=อาซาฮี
DeviceRemote.SelectConfig=การกำหนดค่าชุด
DeviceRemote.SelectDevice=กรุณาเลือกอุปกรณ์ในการกำหนดค่า(ชนิดเดียวกัน)
InfoLog.TimeChanged=การสอบเทียบเวลา
LogType.TimeChanged=แก้ไขเวลา
LogType.DiskOver=ปลุกที่เก็บ
InfoLog.DiskOver=ฮาร์ดดิสก์เต็ม
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=โทรศัพท์มือถือ 1
ConfigNet.PoneNumb2=โทรศัพท์มือถือ 2
ConfigNet.PoneNumb3=โทรศัพท์มือถือ 3
ConfigNet.SendTimes=ส่ง ความถี่
InfoLog.AccountManual=คู่มือ
WebBT.ChangeRatio=อัตราส่วน
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=แสดงตามอัตราส่วน 4:3
Desktop.Size16_9=แสดงตามอัตราส่วน 16:9
Desktop.DisplaySize=อัตราส่วน / ขนาด
PlayBack.PlayStyle=สไตล์การเล่น
DeviceManage.CreateSocketFailed=ไม่สามารถสร้างซ็อกเก็ต
DeviceManage.ConnServeFailed=ล้มเหลวในการเชื่อมต่อกับเซิร์ฟเวอร์
DeviceManage.ParseDomainFailed=ความล้มเหลว DNS
DeviceManage.SendDataFailed=ล้มเหลวในการส่งแพ็กเก็ตโปรโตคอล
CameraShutter.Strong=สูง
CameraShutter.Middle=กลาง
CameraShutter.Low=ต่ำ
CameraPara.RejectFlicker=ป้องกันการสั่นไหว
CameraPara.EsShutter=ชัตเตอร์ช้า
DigitalChannel.VirtualChannel=ช่องอนาล็อก
DigitalChannel.DigitalChannel=ช่องทางดิจิตอล
DigitalChannel.ChannelMode=ประเภทช่อง
DigitalChannel.ChannelStatus=สถานะช่อง
DigitalChannel.MaxResolution=ความละเอียดสูงสุด
DigitalChannel.CurResolution=ความละเอียดปัจจุบัน
DigitalChannel.ConnStatus=สถานะการเชื่อมต่อ
DigitalChannel.None=ไม่มี
DigitalChannel.NoConfig=ไม่ได้กำหนดค่
DigitalChannel.NoLogin=ไม่ได้เข้า
DigitalChannel.NoConnect=ไม่ได้เชื่อมต่อ
DigitalChannel.Connected=เชื่อมต่อแล้ว
DigitalChannel.UnKnown=ไม่ทราบ
Import.ImportSuccess=การกำหนดค่านำเข้าที่ประสบความสำเร็จ, รีบูตอุปกรณ์ที่
InfoLog.VideoOut=ช่องสัญญาณขาออก
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=โหมดการเล่น
Playback.RecType=ชนิดของระเบียน
ConfigNet.DASID=หมายเลข Serial
ConfigNet.DASServerAddr=ที่อยู่ของเซิร์ฟเวอร์
ConfigNet.DASServerPort=พอร์ตเซิร์ฟเวอร์
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=สวิตช์ IR ซิงโคร
CameraPara.AutoSwitch=โดยอัตโนมัติ
InfoLog.NetIpConflict=ความขัดแย้ง IP
ConfigNet.TransMission=ลำดับความสำคัญเครือข่าย
config.MaxCacheTimes=เวลาแคชสูงสุด
ConfigNet.PortModify=ข้อมูลพอร์ตอุปกรณ์ที่มีการเปลี่ยนแปลงกรุณาออกจากโปรแกรมและรีบูตเครื่องจะมีผล
CameraPara.Dnc=เกณฑ์การแปลง
CameraPara.Sensitivity=ความไวแสง
LogType.RecoverTime=เวลาการกู้คืน
Error.NoSupportChinese=ไม่สนับสนุนจีน
Config.CatchPic=รูปแบบภาพรวม
Title.Help=ช่วย
DeviceManage.DevIsExisted=อุปกรณ์ที่มีอยู่แล้ว
CarFunc.Select=เลือก
CarFunc.StateSort=ประเภทสถานะ
CarFunc.CarStatus=สถานะยานพาหนะ
CarFunc.InputMode=โหมดการป้อนข้อมูล
CarFunc.EquipSort=ประเภทของอุปกรณ์
CarFunc.DelayOpen=เริ่มต้นล่าช้า
CarFunc.DelayClose=ปิดล่าช้า
CarFunc.RunStatus=สถานะการดำเนินงาน
CarFunc.LeftLight=เลี้ยวซ้ายที่สัญญาณไฟ
CarFunc.RightLight=เลี้ยวขวาที่ไฟ
CarFunc.LeftFrontDoor=ประตูหน้าซ้าย
CarFunc.RightFrontDoor=ประตูหน้าขวา
CarFunc.LeftBackDoor=ประตูหลังซ้าย
CarFunc.RightBackDoor=ประตูหลังขวา
CarFunc.BackDoor=ลับๆ
CarFunc.Opened=ปกติเปิด
CarFunc.Closed=ปกติปิด
CarFunc.DelaySet=การตั้งค่าหน่วงเวลา
Title.CarFunc=ฟังก์ชั่นยานพาหนะ
ConfigNet.NetPre=ลำดับความสำคัญของเครือข่าย
Desktop.ConnectDevice=อุปกรณ์เชื่อมต่อกรุณารอสักครู่
Title.AutoConnectVideo=เชื่อมต่ออุปกรณ์โดยอัตโนมัติ
DeviceManager.ConnectVideo=เปิดวิดีโอที่เกี่ยวข้อง
Config.ReconnectTimes=หมายเลขอัตโนมัติของการเชื่อมต่อใหม่
SMTP.SnapChannel=ช่องทางภาพรวม
PlayBack.Print=พิมพ์
ConfigNet.Up=เกี่ยวกับ
ConfigNet.Down=ภายใต้
ConfigNet.NetInfo=เครือข่ายชุดข้อมูลแพลตฟอร์ม
CarFunc.TimeZone=โซนเวลา
CarFunc.UpdateInterval=ปรับปรุงวงจร
CarFunc.GPSReviseTime=โรงเรียนจีพีเอส
ConfigNet.Setup=จัดตั้งขึ้น
ConfigNet.NetISP=ผู้ให้บริการเครือข่าย
ConfigNet.ID=หมายเลข Serial
CarFunc.CarInfo=ข้อมูลยานพาหนะ
ConfigNet.ISP_AUTO=โดยอัตโนมัติเลือก
ConfigNet.ISP_TELCOM=การสื่อสารโทรคมนาคม
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=ย้ายซีอาร์ซี
ConfigNet.ISP_USER=ที่กำหนดเอง
Log.Content=มีอยู่แล้วในการป้อนข้อมูลอื่น ๆ
Task.IsTasking=Task คือการเปิด
Title.Task=Task การตั้งค่าคอนฟิก
Task.TaskNode=Task รายการ
Task.TaskName=Task ชื่อ
Task.Task=Task แผนการ
Task.Waiting=โปรดรอสักครู่,Task คือการเปิด
CA.Rule=กฎ
CA.ShowTrace=แสดงร่องรอยของ
CA.RangeMin=ระยะทางขั้นต่ำของภาพ
CA.TimeMin=เวลาที่สั้นที่สุด
CA.UPRType=ยามวิธี
CA.URPTripwire=วงล้อม
CA.URPPerimeter=พื้นที่คำเตือน
Title.VideoAnalyse=การวิเคราะห์วิดีโอ
Title.ForbidDirection=ห้ามไม่ให้ทิศทาง
CA.LeftToRight=จากซ้ายไปขวา
CA.RightToLeft=จากขวาไปซ้าย
CA.DoubleDirection=แบบสองทางที่ต้องห้าม
CA.Invade=บุก
CA.Inter=เข้า
Title.RuleSet=กฎระเบียบที่กำหนด
CA.Arithmetic=ขั้นตอนวิธี
CA.UpToDown=ตั้งแต่ขึ้นไปลง
CA.DownToUp=ตั้งแต่ลงไปถึง
Config.ScreenLock=ล็อคหน้าจออัตโนมัติ
CA.Leave=ออกจาก
ConfigNet.GodEye=พระเจ้าตาที่ศูนย์เตือนภัย
ConfigNet.MainAddr=ปลุกอยู่ที่หน้าหลักศูนย์
ConfigNet.MainPort=ปลุกศูนย์หลักในพอร์ต
ConfigNet.ExtraAddr=ปลุกอยู่ที่ศูนย์เสริม
ConfigNet.ExtraPort=ปลุกศูนย์เสริมพอร์ต
ConfigNet.AddressTips=ที่อยู่ IP หรือ โดเมน
ConfigNet.PortTips=หมายเลขพอร์ต
AccountMSG.OverNum=ไม่เกินจำนวนรวมของ
InfoLog.ConfigImport=นำเข้า
InfoLog.ConfigExport=ส่งออก
Title.ClockedDownload=เวลาในการดาวน์โหลด
Title.TimeInfo=มูลช่วงเวลา
Desktop.ShowMainWnd=แสดงหน้าต่างหลัก
Desktop.Exit=เลิก
Desktop.Minimize=ลดหน้าต่างหลัก
